{
  "CustomerConfirmationVikas": {
    "filename": "CustomerConfirmationVikas.wav",
    "speech": "सुप्रभात , मै Ameyo से रिया बोल रही हू। क्या मैं vikas जी से बात कर रहीं हूँ  ?",
    "text": "सुप्रभात , मै Ameyo से रिया बोल रही हू। क्या मैं <name>mister Vikas</name> जी से बात कर रहीं हूँ  ?"
  },
  "CustomerConfirmationSonam": {
    "filename": "CustomerConfirmationSonam.wav",
    "speech": "सुप्रभात , मै Ameyo से रिया बोल रही हू। क्या मैं sonam जी से बात कर रहीं हूँ  ?",
    "text": "सुप्रभात , मै Ameyo से रिया बोल रही हू। क्या मैं <name>Sonam mam</name> जी से बात कर रहीं हूँ  ?"
  },
  "AskPaymentDate": {
    "filename": "AskPaymentDate.wav",
    "speech": "आपने, पांच सितम्बर की बारह हजार चार  सौ एक  रुपये की EMI का भुगतान नहीं किया है। आप payment कब तक कर पाएंगे। आज , कल या किसी और तिथि को ?",
    "text": "आपने <date>05 Sep</date> महीने की <number>12495</number> रुपये की इ ऍम आई का भुक्तान नहीं किया है। आप भुक्तान कब तक कर पाएंगे। आज , कल या किसी और तिथि को ?"
  },
  "OnlineOffline": {
    "filename": "OnlineOffline.wav",
    "speech": "धन्यवाद। कृपया आप भुगतान के तरीकों के बारे में जानकारी दें। क्या आप ऑनलाइन माध्यम से पेमेंट   करेंगे , या फिर ब्रांच में आ कर  पेमेंट   करेंगे।",
    "text": "धन्यवाद। कृपया आप भुक्तान के तरीको के बारे में जानकारी दें। क्या आप ऑनलाइन माधयम से भुक्तान करेंगे , या फिर ब्रांच में आ कर  भुक्तान करेंगे।"
  },
  "OnlineMode": {
    "filename": "OnlineMode.wav",
    "speech": "आप किस माधयम से भुक्तान करेंगे ?  PayTM , UPI  या NEFT ?",
    "text": "आप किस माधयम से भुक्तान करेंगे ?  पे टी ऍम , यू  पी आई  या एन यि अफ टी ?"
  },
  "ThankYouPenaltyInfoExit": {
    "filename": "ThankYouPenaltyInfoExit.wav",
    "speech": "धन्यवाद। मैंने आपके मोबाइल पर एक लिंक भेजा है , जिसके द्वारा आप ऑनलाइन भुगतान कर सकते है। आपसे अनुरोध है की आप ईएमआई के पेमेंट में और विलम्ब न करे , क्योंकि उससे आप पर कई तरह के penalty charges लगाए जा सकते हैं। आपके सहयोग के लिए धन्यवाद , और आपका दिन शुभ हो।",
    "text": "धन्यवाद, आपका दिन शुभ हो।"
  },
  "ThankYouBranchPayExit": {
    "filename": "ThankYouBranchPayExit.wav",
    "speech": "हमारी शाखा में पेमेंट करने की पुष्टि करने के लिए धन्यवाद,  और आपका दिन शुभ हो।",
    "text": "हमारी शाखा में भुगतान करने की पुष्टि करने के लिए धन्यवाद, अलविदा"
  },
  "Hello":{
    "filename":"Hello.wav",
    "speech": "hello",
    "text":"हेलो ."
  }
}
